
/* Class = "NSWindow"; title = "クリップ名"; ObjectID = "3"; */
"3.title" = "クリップ名";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "17"; */
"17.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "7Br-un-BMj"; */
"7Br-un-BMj.title" = "100%";

/* Class = "NSMenuItem"; title = "リバーブ"; ObjectID = "HaV-Ce-ZlR"; */
"HaV-Ce-ZlR.title" = "リバーブ";

/* Class = "NSMenuItem"; title = "出荷時のデフォルト"; ObjectID = "He8-aQ-7od"; */
"He8-aQ-7od.title" = "出荷時のデフォルト";

/* Class = "NSMenuItem"; title = "TB 303"; ObjectID = "MIv-ai-MCF"; */
"MIv-ai-MCF.title" = "TB 303";

/* Class = "NSMenuItem"; title = "ディレイ"; ObjectID = "Ohi-2e-kfd"; */
"Ohi-2e-kfd.title" = "ディレイ";

/* Class = "NSTextFieldCell"; title = "ロール/アングル名"; ObjectID = "Rtc-ng-dXT"; */
"Rtc-ng-dXT.title" = "ロール/アングル名";

/* Class = "NSMenuItem"; title = "チャンネルEQ"; ObjectID = "SPJ-Ka-zbp"; */
"SPJ-Ka-zbp.title" = "チャンネルEQ";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "Y2v-dw-nzB"; */
"Y2v-dw-nzB.title" = "50%";

/* Class = "NSTextFieldCell"; title = "エフェクト名"; ObjectID = "bMJ-l5-9jp"; */
"bMJ-l5-9jp.title" = "エフェクト名";

/* Class = "NSMenuItem"; title = "75%"; ObjectID = "fQp-Fn-j2i"; */
"fQp-Fn-j2i.title" = "75%";

/* Class = "NSMenuItem"; title = "Instant Radio Hit"; ObjectID = "ptB-3a-BGX"; */
"ptB-3a-BGX.title" = "Instant Radio Hit";
